{
"HeaderLink": {
    "home":"Anasayfa",
    "corporate":"Kurumsal",
    "news":"Haberler",
    "leases":"Kiralamalar",
    "gallery":"Galeri",
    "blogs":"Bloglar",
    "contact":"İletişim",
    "president":"BAŞKANIMIZ",
    "ekdag": "EKDAĞ AŞ."
},
"ekdag":{
 "socialFacilities":"Sosyal Tesisler",
 "publicBread":"Halk Ekmek",
 "dryingPlant":"Kurutma Tesisleri",
 "bogacayWorkshop":"Boğaçay Atölyesi",
 "discover": "Keşfet"
},
"new":{
  "news":"Haberler",
  "detail":"Detay"
},
"socialMedia":{
"socialMedia":"Sosyal Medya"
},
"ekdagPlant":{
    "title":"Ekdağ tesislerini keşfedin",
    "subTitle":"Zengin ürün içerikleri ve her ihtiyaca uygun konseptleriyle Ekdağ, Antalya'nın dört bir köşesinde sizinle!",
    "theaterCafe":"Tiyatro Kafe",
    "ekdagbeaches":"Ekdağ Plajları",
    "ekdagFacilities":"Ekdağ Tesileri"
  
},
"ekdagBlog":{
"ekdagBlog":"Ekdağ Blog"
,"otherBlogs": "Diğer Bloglar"
},
"corporateLinks":{
"corporateLinks":"Kurumsal Bağlantılar",
"AntalyaMetropolitanMunicipality":"Antalya Büyükşehir Belediyesi",
"antalyaFilmFestival":"Antalya Film Festivali",
"antalyaTheaterFestival":"Antalya Tiyatro Festival",
"antalyaCityTheater":"Antalya Şehir Tiyatrosu",
"antalyaTransportation":"Antalya Ulaşım",
"antalyaCard":"Antalya Kart"
  },
  "footer":{
  "subTitle":"Antalya'nın Gözdesi",
  "contact":"iletişim",
  "siteMap":"Site Haritası",
  "socialMedia":"Sosyal Medya",
  "e-newsletter":"E-Bülten",
  "home":"Anasayfa",
  "corporate":"Kurumsal",
 "blog":"Blog",
 "all":"Tüm hakları EKDAĞ A.Ş' aittir."

  },
  "ekdagAs":{
  "title":"EKDAĞ A.Ş",
  "descripiton":"Şirketimiz 1989 yılı itibari ile Antalya Büyükşehir Belediyesi’nin bir iştiraki olarak kurulmuştur. Kuruluş amacı ekmek üretim ve dağıtım olarak başladığı hizmetine Sosyal Tesisler ve atölye çalışmaları ile üretim yelpazesini genişleterek ilerlemeye devam ederken farklı çalışma alanlarını bünyeye kazandırarak yeni projeler üretmeye devam etmektedir. Şirketimizin faaliyet alanları her tür menkul ve gayrimenkullerini işletmek-kiralamak-kiraya vermek, fabrikalar kurmak ve konusu ile ilgili Boğaçayı üretim tesisinde, her türlü üretimi ve satışını yapmak Sosyal Tesis kurmak işletmek, açık ve kapalı otopark işletmek",
  "ourvision":"Vizyonumuz",
  "vision":"Mal ve hizmet üretimi gerçekleştirdiğimiz tesislerimizde ham madde başta olmak üzere tüm iş süreçlerimizde dışa bağımlılığı en az seviyeye indirerek ülkemiz ekonomisine katkı sağlamak, sürekli ve sürdürebilir tasarruf önlemlerini kesintisiz uygulamak, teknolojik altyapıların gelişimini izleyerek firmamız faaliyet alanlarında uygulanabilir olan yenilikleri gerçekleştirmek için azami çabayı sarf etmek ve tüm süreçlerimizin denetimlerinde yüksek kalite standartlarından taviz vermeden şehrimizin tüm sakinlerine en iyi ürün ve hizmeti sunarak vazgeçilmez olmaktır.",
  "ourmission":"Misyonumuz",
  "mision":"Sağlıklı ve kaliteli ürün ve hizmetleri kendi alanlarında yeterliliklerinden emin olduğumuz kişi ve kurumlarla çalışarak şehrimizin sakinlerinin tüketimlerine sunmak ve üst düzey standartlarda hizmetleri Ekdağ farkıyla yerine getirmektir."
  },
  "president":{
    "title":"Antalya Büyükşehir Belediye Başkanı",
     "detail":"Antalya Büyükşehir Belediye Başkanı Muhittin BÖCEK, 1962 yılında Antalya'nın Konyaaltı ilçesinde doğdu. İlk, orta ve lise eğitimini Antalya'da tamamladı. Yükseköğrenimini Halkla İlişkiler ve Ekonomi bölümlerinde tamamladı. 25 yıllık siyasi tecrübesini Kamu Yönetimi ve Siyasi Bilimler alanında yüksek lisans yaparak taçlandırdı. Askerlik görevini Samsun Askeri Hastanesi’nde tamamlayan Muhittin Böcek, yaşamı boyunca tarım üretimi, ulaşım ve turizm gibi sektörlerde çalıştı. Genç yaşlardan itibaren siyasete aktif olarak katıldı ve 1994-1999 yılları arasında Anavatan Partisi Merkez İlçe Başkanlığı görevini üstlendi.18 Nisan 1999 tarihinde yapılan seçimlerde, Anavatan Partisi Konyaaltı Belediye Başkan Adayı olarak seçime girdi ve %27 oy alarak seçildi. Konyaaltı ilçesinin modernleşmeye doğru attığı adımlarla başarılı bir 5 yıllık dönem geçirdi. 28 Mart 2004 Yerel Seçimlerinde Cumhuriyet Halk Partisi'nden aday olarak tekrar seçildi ve %50'nin üzerinde oy alarak ikinci dönemine başladı. Konyaaltı Belediye Başkanlığı’ndaki başarılı çalışmalarının ardından, 29 Mart 2009 seçimlerinde de %60 oy alarak yeniden seçildi. 30 Mart 2014 seçimlerinde ise Antalya Merkez'de dört dönem üst üste kazanan ilk başkan oldu.Siyasi hayatı boyunca Akdeniz Belediyeler Birliği Başkanlığı'nı 4 dönem üst üste sürdüren Muhittin Böcek, ayrıca Batı Antalya Turizm Koruma ve Geliştirme Bölgesi Altyapı Hizmet Birliği (BATAB), Konyaaltı Turizm Eğitim ve Kültür Vakfı (KONTEV) ve Konyaaltı Kent Konseyi Başkanlığı görevlerini de yürütmektedir.20 yıllık başarılı siyasi kariyerinin ardından, 2019 Yerel Seçimlerinde Antalya için, Bu Şehre Aşığım adlı kitabını yazdığı şehri, Cumhuriyet Halk Partisi'nden aday olarak seçime girdi ve %50,62 oy alarak Antalya Büyükşehir Belediye Başkanı oldu. 31 Mart 2024 tarihinde yapılan Yerel Seçimlerinde ise %48,71 oy alarak yeniden Antalya Büyükşehir Belediye Başkanı seçildi. 28 Mayıs 2024 tarihinde yapılan Akdeniz Belediyeler Birliği seçimlerinde, daha önce 4 dönem başkanlık yaptığı bu göreve yeniden seçildi. 13 Temmuz 2024 tarihinde Antalya'da yapılan Uluslararası Cittaslow Derneği Olağanüstü Türkiye Genel Kurul Toplantısında, Cittaslow Türkiye Koordinatörü olarak seçildi.İnovatif yönetim anlayışı ve insan ile doğa sevgisiyle tanınan Muhittin Böcek, toplumun her kesimine yönelik hizmetleri ve projeleriyle halkın takdirini kazandı.Yazdığı Kitaplar:  Politika ve İhanet (2022) Bu Şehre Aşığım (2019) İkinci Hayat"
  },
  "news":{
  "ekdagNews":"Ekdağ Haberler",
  "detail":"Detay"
  },
  "leases":{
  "leases":"Kiralamalar",
  "title":"EKDAĞ A.Ş KİRALAMA BİLGİ PORTFÖYÜ",
  "one":"EKDAĞ A.Ş. halkın ortak ihtiyaçlarına yönelik hizmet sunmak ve hizmet verdiği halkın ihtiyaçlarına en ileri seviyede cevap verebilmektedir.Antalya Büyükşehir Belediyesi’nin bazı işletmeleri, Büyükşehir Belediye Meclisi tarafından EKDAĞ A.Ş.’ye kiraya verilmiştir.",
   "two":"Atatürk Kültür Merkezi Parkı içerisinde bulunan 7 adet işletme ve 1 adet otopark.",
   "three":" Üçgen mahallesi 1010 ada 1 parsel doğusunda 1 adet otopark ve oto yıkama.",
   "four":"Toptancı halinde bulunan 2 adet kantar işletmesi.",
   "five":"Selçuk Mahallesi 157 ada 13 parselde bulunan 768,80m²’lik çay bahçesi.",
   "six":"Bahtılı mahallesi hobi bahçesi içerisinde bulunan 1 adet halı saha 1 adet olimpik havuz ve 1 adet çay bahçesi",
   "seven":" Manavgat ilçesinde bulunan 2 adet üst geçit altı büfe kiraya verilmiştir ve yapay şelale yanında bulunan 1 adet boş büfe.",
   "eight":"Manavgat ilçesi Türkbeleni Kent Ormanı içinde büfe, kır lokantası, kır kahvesi, ve survivor alanı.",
   "nine":"Lara birlik ünitesi içerisinde bulunan 6 adet büfe.",
   "ten":"Düden park içerisinde bulunan; 4 adet çay bahçesi, 2 adet büfe çay evi ve 2 adet otopark.",
   "eleven":"163 Adet simit tezgahı Antalya’nın muhtelif yerlerinde yer almaktadır.",
   "twelve":" 3891 ada 14 parselde bulunan 1 adet ekmek fabrikası.",
   "thirteen":"30 Adet Antalya ili içi üst geçit altı büfe.",
   "fourteen":"120 Adet Antalya ili içi Halk Ekmek büfesi.",
   "fifteen":"Manavgat ilçesinde 6 adet halk ekmek büfesi.",
   "sixteen":"Antalya ili içi şehrin muhtelif yerlerinde10 Adet ahşap büfe.",
   "seventeen":"İsmet İnönü Kent Yaşam Alanı Projesi kapsamında 1 adet çay bahçesi.",
   "eighteen":"1 Adet Düden Park içi fotoğraf standı."
  },
 "contactUs":{
 "contactUs":"Bize Ulaşın",
 "name":"Ad Soyad",
 "phone":"Telefon",
 "message":"Mesaj",
 "mail":"Email",
 "sendButton":"Gönder"

 }
}